/* Class = "UILabel"; text = "Label"; ObjectID = "0fe-tb-d45"; */
"0fe-tb-d45.text" = "Label";

/* Class = "UITextField"; placeholder = "Email"; ObjectID = "0Uq-6s-EVN"; */
"0Uq-6s-EVN.placeholder" = "อีเมล";

/* Class = "UITextField"; placeholder = "Last Name"; ObjectID = "1Dd-nf-9Eb"; */
"1Dd-nf-9Eb.placeholder" = "นามสกุล";

/* Class = "UIButton"; normalTitle = "BOOK"; ObjectID = "1dv-6U-pQ0"; */
"1dv-6U-pQ0.normalTitle" = "จอง";

/* Class = "UILabel"; text = "Payment method: Pay now with creditcard"; ObjectID = "2A5-wg-eCd"; */
"2A5-wg-eCd.text" = "วิธีการชำระเงิน: จ่ายด้วยบัตรเครดิต";

/* Class = "UITextField"; placeholder = "MM"; ObjectID = "4Gx-UD-o1S"; */
"4Gx-UD-o1S.placeholder" = "เดือนที่หมดอายุ";

/* Class = "UILabel"; text = "2 Nights"; ObjectID = "665-xg-bhV"; */
"665-xg-bhV.text" = "2 คืน";

/* Class = "UILabel"; text = "American Breakfase: Not include"; ObjectID = "8FT-xg-WSH"; */
"8FT-xg-WSH.text" = "อาหารเช้า: ไม่รวม";

/* Class = "UILabel"; text = "2 Guests"; ObjectID = "8jh-Ph-YCg"; */
"8jh-Ph-YCg.text" = "2 คน";

/* Class = "UILabel"; text = "Promo Code"; ObjectID = "8KD-D8-QaM"; */
"8KD-D8-QaM.text" = "โค้ดส่วนลด";

/* Class = "UILabel"; text = "INCL. TAX & SERVICE CHARGE"; ObjectID = "8Pb-u6-u3E"; */
"8Pb-u6-u3E.text" = "รวมค่าภาษีและเซอร์วิสชาร์จแล้ว";

/* Class = "UILabel"; text = "You will have a chance to review the details on the next page before confirming your booking"; ObjectID = "ac3-7d-Wkd"; */
"ac3-7d-Wkd.text" = "คุณสามารถตรวจสอบรายละเอียดการจองได้อีกครั้งในหน้าถัดไปก่อนยืนยันการจอง";

/* Class = "UIBarButtonItem"; title = "Back"; ObjectID = "AZs-x1-cNq"; */
"AZs-x1-cNq.title" = "ย้อนกลับ";

/* Class = "UILabel"; text = "Label"; ObjectID = "Bge-0a-z09"; */
"Bge-0a-z09.text" = "Label";

/* Class = "UIButton"; normalTitle = "Button"; ObjectID = "CdB-Hq-jcC"; */
"CdB-Hq-jcC.normalTitle" = "Button";

/* Class = "UILabel"; text = "959"; ObjectID = "cTg-zs-dyH"; */
"cTg-zs-dyH.text" = "959";

/* Class = "UITextField"; placeholder = "First Name"; ObjectID = "CXx-pi-H0U"; */
"CXx-pi-H0U.placeholder" = "ชื่อ";

/* Class = "UIBarButtonItem"; title = "Back"; ObjectID = "CzU-qB-o3z"; */
"CzU-qB-o3z.title" = "ย้อนกลับ";

/* Class = "UILabel"; text = "100,000"; ObjectID = "d3z-CN-Kug"; */
"d3z-CN-Kug.text" = "100,000";

/* Class = "UILabel"; text = "100,100"; ObjectID = "Dsu-xP-obz"; */
"Dsu-xP-obz.text" = "100,100";

/* Class = "UITextField"; placeholder = "Contact Number"; ObjectID = "Eru-qh-hxn"; */
"Eru-qh-hxn.placeholder" = "เบอร์โทรศัพท์";

/* Class = "UILabel"; text = "Payment method: Pay at hotel"; ObjectID = "F9L-sY-3ts"; */
"F9L-sY-3ts.text" = "วิธีการชำระเงิน: ชำระเงินที่โรงแรม";

/* Class = "UILabel"; text = "PAY AT HOTEL"; ObjectID = "fkv-fZ-SZi"; */
"fkv-fZ-SZi.text" = "ชำระเงินที่โรงแรม";

/* Class = "UILabel"; text = "(THB)"; ObjectID = "FLD-qA-VrH"; */
"FLD-qA-VrH.text" = "(THB)";

/* Class = "UILabel"; text = "Label"; ObjectID = "fvs-cA-DS2"; */
"fvs-cA-DS2.text" = "Label";

/* Class = "UIButton"; normalTitle = "DONE"; ObjectID = "gA3-FJ-kH2"; */
"gA3-FJ-kH2.normalTitle" = "เรียบร้อย";

/* Class = "UINavigationItem"; title = "REVIEW & BOOK"; ObjectID = "gsO-86-acc"; */
"gsO-86-acc.title" = "ตรวจสอบข้อมูลการจอง";

/* Class = "UIButton"; normalTitle = "Terms and Conditions of Booking"; ObjectID = "gZC-OD-Oxt"; */
"gZC-OD-Oxt.normalTitle" = "ข้อตกลงและเงื่อนไขการจอง";

/* Class = "UIButton"; normalTitle = "apply"; ObjectID = "I3J-FP-f9Z"; */
"I3J-FP-f9Z.normalTitle" = "ตกลง";

/* Class = "UILabel"; text = "SPECIAL PROMOTION CODE"; ObjectID = "IcD-5R-uEN"; */
"IcD-5R-uEN.text" = "โค้ดส่วนลดพิเศษ";

/* Class = "UITextField"; placeholder = "YYYY"; ObjectID = "J1n-bQ-zsF"; */
"J1n-bQ-zsF.placeholder" = "ปีที่หมดอายุ";

/* Class = "UILabel"; text = "Label"; ObjectID = "jQG-t2-RA6"; */
"jQG-t2-RA6.text" = "Label";

/* Class = "UILabel"; text = "Label"; ObjectID = "kkh-Ab-OwY"; */
"kkh-Ab-OwY.text" = "Label";

/* Class = "UINavigationItem"; title = "Booking complete"; ObjectID = "l41-s0-SEK"; */
"l41-s0-SEK.title" = "คุณได้จองห้องพักเรียบร้อยแล้ว";

/* Class = "UILabel"; text = "Total: X,XXX Baht"; ObjectID = "MK5-i6-J2I"; */
"MK5-i6-J2I.text" = "ทั้งหมด X,XXX บาท";

/* Class = "UIButton"; normalTitle = "Apply"; ObjectID = "mOF-Oj-C8A"; */
"mOF-Oj-C8A.normalTitle" = "ตกลง";

/* Class = "UILabel"; text = "Label"; ObjectID = "Mpr-4p-BK5"; */
"Mpr-4p-BK5.text" = "Label";

/* Class = "UILabel"; text = "Label"; ObjectID = "Ncq-jQ-wGD"; */
"Ncq-jQ-wGD.text" = "Label";

/* Class = "UILabel"; text = "By making this booking, you are agree to the"; ObjectID = "NtD-9k-j6Q"; */
"NtD-9k-j6Q.text" = "ก่อนทำการจองคุณยอมรับ";

/* Class = "UIButton"; normalTitle = "SCAN YOUR CARD"; ObjectID = "ob3-Vq-P3Q"; */
"ob3-Vq-P3Q.normalTitle" = "แสกนบัตรเครดิต";

/* Class = "UILabel"; text = "Label"; ObjectID = "pek-PN-aPP"; */
"pek-PN-aPP.text" = "Label";

/* Class = "UILabel"; text = "We make it easy to enter your card, simply take a photo of it to have it auto entered. You may also enter the detail manually."; ObjectID = "pEq-Es-5qQ"; */
"pEq-Es-5qQ.text" = "ให้การกรอกข้อมูลบัตรเครดิตเป็นเรื่องง่ายๆ เพียงถ่ายรูปบัตรเครดิต ข้อมูลบัตรจะปรากฏอัตโนมัติ หรือเลือกป้อนข้อมูลบัตรเครดิตด้วยตนเอง";

/* Class = "UILabel"; text = "Label"; ObjectID = "pgu-DK-rMn"; */
"pgu-DK-rMn.text" = "Label";

/* Class = "UITextField"; placeholder = "Card Number"; ObjectID = "PpN-KI-HXd"; */
"PpN-KI-HXd.placeholder" = "หมายเลขบัตรเครดิต";

/* Class = "UILabel"; text = "Double Room"; ObjectID = "Qyd-xJ-W5W"; */
"Qyd-xJ-W5W.text" = "ห้องเตียงเดี่ยว";

/* Class = "UILabel"; text = "1959"; ObjectID = "RFh-vZ-XEk"; */
"RFh-vZ-XEk.text" = "1959";

/* Class = "UILabel"; text = "(1 NIGHT)"; ObjectID = "rgw-wc-nDu"; */
"rgw-wc-nDu.text" = "(1 คืน)";

/* Class = "UILabel"; text = "We offer you the flexibillity of paying upon arrival (with small extra charge)"; ObjectID = "rkV-7a-bLq"; */
"rkV-7a-bLq.text" = "ให้คุณสามารถเลือกชำระเงินในวันที่คุณเข้าพัก (ด้วยราคาที่เพิ่มขึ้นเพียงเล็กน้อย)";

/* Class = "UILabel"; text = "Label"; ObjectID = "rR5-63-xWM"; */
"rR5-63-xWM.text" = "Label";

/* Class = "UITextField"; placeholder = "Title"; ObjectID = "rsn-i8-h8O"; */
"rsn-i8-h8O.placeholder" = "คำนำหน้า";

/* Class = "UILabel"; text = "Your room will not be guaranteed and will be held until 16:00 (local time) on the day of arrival. If you fail to check-in by 16:00 (local time), the room will be released and made available to other customers"; ObjectID = "rV9-bI-oAv"; */
"rV9-bI-oAv.text" = "ทางโรงแรมจะเก็บห้องไว้ให้ท่านจนถึงเวลา 16:00 น. (เวลาท้องถิ่น) ของวันที่ท่านเข้าพัก หากท่านมิได้เช็คอินภายในเวลา 16:00 น. (เวลาท้องถิ่น) ห้องพักที่ท่านจองไว้จะถูกปล่อยให้แขกท่านอื่นสามารถจองได้";

/* Class = "UINavigationItem"; title = "CONFIRMATION"; ObjectID = "s3q-kb-lx0"; */
"s3q-kb-lx0.title" = "จองโรงแรม";

/* Class = "UILabel"; text = "Label"; ObjectID = "sXb-kG-89Y"; */
"sXb-kG-89Y.text" = "Label";

/* Class = "UITextField"; placeholder = "CVV / Security Code"; ObjectID = "tBw-9T-8jj"; */
"tBw-9T-8jj.placeholder" = "เลข CVV 3 ตัวหลังบัตรเครดิต/ รหัสความปลอดภัย";

/* Class = "UILabel"; text = "(THB)"; ObjectID = "TzP-gT-d5e"; */
"TzP-gT-d5e.text" = "(THB)";

/* Class = "UILabel"; text = "(Use the Back button to make any changes)"; ObjectID = "UlY-PW-4xq"; */
"UlY-PW-4xq.text" = "(กดปุ่ม ย้อนกลับ เพื่อแก้ไข)";

/* Class = "UITextField"; placeholder = "Promo Code"; ObjectID = "uMj-6y-7pY"; */
"uMj-6y-7pY.placeholder" = "โค้ดส่วนลด";

/* Class = "UILabel"; text = "(THB)"; ObjectID = "Vcg-Ep-k27"; */
"Vcg-Ep-k27.text" = "(THB)";

/* Class = "UILabel"; text = "Twin Room"; ObjectID = "veH-uA-B2N"; */
"veH-uA-B2N.text" = "ห้องพักเตียงคู่";

/* Class = "UITextField"; placeholder = "Cardholder's Name"; ObjectID = "Vjl-Yi-K6c"; */
"Vjl-Yi-K6c.placeholder" = "ชื่อผู้ถือบัตร";

/* Class = "UILabel"; text = "Pay now and lock in our best rate!"; ObjectID = "vRS-7W-Mft"; */
"vRS-7W-Mft.text" = "จ่ายเลยในอัตราที่ดีที่สุดของเรา!";

/* Class = "UIButton"; normalTitle = "BOOK NOW"; ObjectID = "vsE-EA-N5t"; */
"vsE-EA-N5t.normalTitle" = "จองเลย";

/* Class = "UILabel"; text = "TOTAL"; ObjectID = "wbl-vY-1m7"; */
"wbl-vY-1m7.text" = "ราคารวมทั้งสิ้น";

/* Class = "UILabel"; text = "Be low are the details of your booking"; ObjectID = "Xao-Wn-cqh"; */
"Xao-Wn-cqh.text" = "ข้อมูลการจอง";

/* Class = "UILabel"; text = "TOTAL"; ObjectID = "xeU-Y7-nOd"; */
"xeU-Y7-nOd.text" = "ราคารวม";

/* Class = "UILabel"; text = "ROOM 1"; ObjectID = "XS0-vh-TfA"; */
"XS0-vh-TfA.text" = "ห้องที่ 1";

/* Class = "UILabel"; text = "Label"; ObjectID = "Xu5-lV-f0z"; */
"Xu5-lV-f0z.text" = "Label";

/* Class = "UILabel"; text = "CREDIT CARD"; ObjectID = "YwM-AW-A6W"; */
"YwM-AW-A6W.text" = "ชำระเงิน";

/* Class = "UIButton"; normalTitle = "Button"; ObjectID = "Z5E-CX-baq"; */
"Z5E-CX-baq.normalTitle" = "Button";

/* Class = "UILabel"; text = "(THB)"; ObjectID = "zef-LW-ShB"; */
"zef-LW-ShB.text" = "(THB)";


/* Class = "UILabel"; text = "1300 88 TUNE(8863)"; ObjectID = "LR3-vg-2wB"; */
"LR3-vg-2wB.text" = "1300 88 TUNE(8863)";

/* Class = "UINavigationItem"; title = "HELP & INFO"; ObjectID = "wS7-Qi-78n"; */
"wS7-Qi-78n.title" = "ติดต่อเรา";

